{
	"$schema": "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate": "2023-02-05T15:03:35.271-00:00",
	"Sources": [
		{
			"Packages": [
				{
					"PackageIdentifier": "Bitwarden.Bitwarden"
				},
				{
					"PackageIdentifier": "Discord.Discord"
				},
				{
					"PackageIdentifier": "Git.Git"
				},
				{
					"PackageIdentifier": "Microsoft.WindowsTerminal"
				},
				{
					"PackageIdentifier": "Mozilla.Thunderbird"
				},
				{
					"PackageIdentifier": "Microsoft.OneDrive"
				},
				{
					"PackageIdentifier": "Proton.ProtonMailBridge"
				},
				{
					"PackageIdentifier": "Spotify.Spotify"
				},
				{
					"PackageIdentifier": "Valve.Steam"
				},
				{
					"PackageIdentifier": "Google.Chrome"
				},
				{
					"PackageIdentifier": "Microsoft.PowerShell"
				},
				{
					"PackageIdentifier": "Logitech.OptionsPlus"
				},
				{
					"PackageIdentifier": "Neovim.Neovim"
				},
				{
					"PackageIdentifier": "OpenJS.NodeJS.LTS"
				},
				{
					"PackageIdentifier": "wez.wezterm"
				},
				{
					"PackageIdentifier": "MSYS2.MSYS2"
				},
				{
					"PackageIdentifier": "Microsoft.PowerToys"
				},
				{
					"PackageIdentifier": "Streamlink.Streamlink"
				},
				{
					"PackageIdentifier": "gerardog.gsudo"
				},
				{
					"PackageIdentifier": "GoLang.Go"
				},
				{
					"PackageIdentifier": "7zip.7zip"
				},
				{
					"PackageIdentifier": "GnuPG.GnuPG"
				},
				{
					"PackageIdentifier": "TechPowerUp.GPU-Z"
				},
				{
					"PackageIdentifier": "Zoom.Zoom"
				},
				{
					"PackageIdentifier": "Caprine.Caprine"
				},
				{
					"PackageIdentifier": "OBSProject.OBSStudio"
				},
				{
					"PackageIdentifier": "SlackTechnologies.Slack"
				},
				{
					"PackageIdentifier": "Espanso.Espanso"
				},
				{
					"PackageIdentifier": "yt-dlp.yt-dlp"
				},
				{
					"PackageIdentifier": "Gyan.FFmpeg"
				},
				{
					"PackageIdentifier": "DenoLand.Deno"
				},
				{
					"PackageIdentifier": "GitHub.cli"
				},
				{
					"PackageIdentifier": "aria2.aria2"
				},
				{
					"PackageIdentifier": "StephanDilly.gitui"
				},
				{
					"PackageIdentifier": "RustDesk.RustDesk"
				},
				{
					"PackageIdentifier": "marha.VcXsrv"
				},
				{
					"PackageIdentifier": "GNU.Emacs"
				},
				{
					"PackageIdentifier": "Kitware.CMake"
				},
				{
					"PackageIdentifier": "JernejSimoncic.Wget"
				},
				{
					"PackageIdentifier": "hadolint.hadolint"
				},
				{
					"PackageIdentifier": "StrawberryPerl.StrawberryPerl"
				},
				{
					"PackageIdentifier": "Google.Chrome.Canary"
				},
				{
					"PackageIdentifier": "Mozilla.Firefox.Nightly"
				},
				{
					"PackageIdentifier": "Yubico.YubikeyManager"
				},
				{
					"PackageIdentifier": "Docker.DockerDesktop"
				},
				{
					"PackageIdentifier": "Element.Element"
				},
				{
					"PackageIdentifier": "LGUG2Z.whkd"
				},
				{
					"PackageIdentifier": "LGUG2Z.komorebi"
				},
				{
					"PackageIdentifier": "Helix.Helix"
				},
				{
					"PackageIdentifier": "ByteDance.Debugtron"
				},
				{
					"PackageIdentifier": "ImageMagick.ImageMagick"
				},
				{
					"PackageIdentifier": "FontForge.FontForge"
				},
				{
					"PackageIdentifier": "Ookla.Speedtest.CLI"
				},
				{
					"PackageIdentifier": "WiresharkFoundation.Wireshark"
				},
				{
					"PackageIdentifier": "Insecure.Npcap"
				}
			],
			"SourceDetails": {
				"Argument": "https://cdn.winget.microsoft.com/cache",
				"Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name": "winget",
				"Type": "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion": "1.3.2691"
}
