{
	"$schema": "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate": "2023-02-05T15:03:35.271-00:00",
	"Sources": [
		{
			"Packages": [
				{
					"PackageIdentifier": "Bitwarden.Bitwarden"
				},
				{
					"PackageIdentifier": "Discord.Discord"
				},
				{
					"PackageIdentifier": "Git.Git"
				},
				{
					"PackageIdentifier": "Microsoft.WindowsTerminal"
				},
				{
					"PackageIdentifier": "Mozilla.Thunderbird"
				},
				{
					"PackageIdentifier": "Microsoft.OneDrive"
				},
				{
					"PackageIdentifier": "ProtonTechnologies.ProtonMailBridge"
				},
				{
					"PackageIdentifier": "Spotify.Spotify"
				},
				{
					"PackageIdentifier": "Valve.Steam"
				},
				{
					"PackageIdentifier": "pnpm.pnpm"
				},
				{
					"PackageIdentifier": "Google.Chrome"
				},
				{
					"PackageIdentifier": "Microsoft.PowerShell"
				},
				{
					"PackageIdentifier": "Logitech.OptionsPlus"
				},
				{
					"PackageIdentifier": "Neovim.Neovim"
				},
				{
					"PackageIdentifier": "OpenJS.NodeJS.LTS"
				},
				{
					"PackageIdentifier": "wez.wezterm"
				},
				{
					"PackageIdentifier": "EpicGames.EpicGamesLauncher"
				},
				{
					"PackageIdentifier": "Microsoft.WindowsSDK"
				},
				{
					"PackageIdentifier": "MSYS2.MSYS2"
				},
				{
					"PackageIdentifier": "Microsoft.PowerToys"
				},
				{
					"PackageIdentifier": "Python.Python.3.11"
				},
				{
					"PackageIdentifier": "RubyInstallerTeam.RubyWithDevKit.3.1"
				},
				{
					"PackageIdentifier": "Streamlink.Streamlink"
				},
				{
					"PackageIdentifier": "Streamlink.Streamlink.TwitchGui"
				},
				{
					"PackageIdentifier": "gerardog.gsudo"
				},
				{
					"PackageIdentifier": "GoLang.Go.Unstable"
				},
				{
					"PackageIdentifier": "7zip.7zip"
				},
				{
					"PackageIdentifier": "GnuPG.GnuPG"
				},
				{
					"PackageIdentifier": "TechPowerUp.GPU-Z"
				},
				{
					"PackageIdentifier": "Zoom.Zoom"
				},
				{
					"PackageIdentifier": "Caprine.Caprine"
				},
				{
					"PackageIdentifier": "Elgato.StreamDeck"
				},
				{
					"PackageIdentifier": "OBSProject.OBSStudio"
				},
				{
					"PackageIdentifier": "SlackTechnologies.Slack"
				},
				{
					"PackageIdentifier": "Espanso.Espanso"
				},
				{
					"PackageIdentifier": "yt-dlp.yt-dlp"
				},
				{
					"PackageIdentifier": "Gyan.FFmpeg"
				},
				{
					"PackageIdentifier": "DenoLand.Deno"
				},
				{
					"PackageIdentifier": "Alacritty.Alacritty"
				},
				{
					"PackageIdentifier": "GitHub.cli"
				},
				{
					"PackageIdentifier": "aria2.aria2"
				}
			],
			"SourceDetails": {
				"Argument": "https://cdn.winget.microsoft.com/cache",
				"Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name": "winget",
				"Type": "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion": "1.3.2691"
}
